{
    "quotes":[
        "To all of those who have asked, I will not be going to the Inauguration on January 20th.",
        "Please support our Capitol Police and Law Enforcement. They are truly on the side of our Country. Stay peaceful!",
        "WE WILL WIN!",
        "RIGGED ELECTION. WE WILL WIN!",
        "California is going to hell. Vote Trump!",
        "I have never seen a thin person drinking Diet Coke.",
        "Sorry losers and haters, but my I.Q. is one of the highest -and you all know it! Please don't feel so stupid or insecure,it's not your fault",
        "My twitter has become so powerful that I can actually make my enemies tell the truth.",
        "President Obama - close down the flights from Ebola infected areas right now, before it is too late! What the hell is wrong with you?",
        "@katyperry Katy, what the hell were you thinking when you married loser Russell Brand. There is a guy who has got nothing going, a waste!",
        "Sorry, there is no STAR on the stage tonight!",
        "Entrepreneurs: Be tough, be smart, be personable, but don't take things personally. That's good business.",
        "#FraudNewsCNN #FNN",
        "TODAY WE MAKE AMERICA GREAT AGAIN!",
        "Are you allowed to impeach a president for gross incompetence?",
        "Be prepared, there is a small chance that our horrendous leadership could unknowingly lead us into World War III.",
        "Such a beautiful and important evening! The forgotten man and woman will never be forgotten again. We will all come together as never before",
        "STOP THE COUNT!",
        "WE HAVE JUST BEGUN TO FIGHT!!!",
        "The media is spending more time doing a forensic analysis of Melania's speech than the FBI spent on Hillary's emails.",
        "Happy Thanksgiving to all--even the haters and losers!",
        "Do you think Putin will be going to The Miss Universe Pageant in November in Moscow - if so, will he become my new best friend?",
       "What an amazing comeback and win by the Patriots. Tom Brady, Bob Kraft and Coach B are total winners. Wow!",
       "Numerous states introducing Bible Literacy classes, giving students the option of studying the Bible. Starting to make a turn back? Great!",
        "Just left a meeting with Chuck and Nancy, a total waste of time. I asked what is going to happen in 30 days if I quickly open things up, are you going to approve Border Security which includes a Wall or Steel Barrier? Nancy said, NO. I said bye-bye, nothing else works!",
        "So ridiculous. Greta must work on her Anger Management problem, then go to a good old fashioned movie with a friend! Chill Greta, Chill!",
        "TRUTH IS A FORCE OF NATURE!",
        "100% Republican Vote. That's what people are talking about. The Republicans are united like never before!",
        "The Lamestream Media wants us to fail. That will NEVER happen!",
        "NASDAQ HITS ALL TIME HIGH!",
        "Getting ready to go to the Daytona 500. Will be GREAT!",
        "Lowest rated Oscars in HISTORY. Problem is, we don't have Stars anymore - except your President (just kidding, of course)!",
        "Gas prices are low and expected to go down this year. This would be good!",
        "Who can figure out the true meaning of 'covfefe' ??? Enjoy!",
        "Busy day planned in New York. Will soon be making some very important decisions on the people who will be running our government!",
        "Today we express our deepest gratitude to all those who have served in our armed forces. #ThankAVet"
        
    ]
}

